// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Entrar em contato com um especialista de suporte";

"WebBrowserWindowTitle" = "Entre em contato com um especialista de suporte";

TaskTitleField = "Entre em contato com um especialista de suporte";
TaskDescriptionField = "Clique em \"Entrar on-line\" para contatar o Atendimento ao cliente HP.";
TaskStartButtonTitle = "Entrar on-line";
